Repository: Uk-Kirya/sandco
Catalog: Sandco/mysite/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Hello World
ru: Привет Мир!

# not_found_title
source: This page not found
ru: Страница не найдена

source: Home
ru: Главная

# not_found_title_2
source: The page you requested was not found
ru: Запрашиваемая вами страница не была найдена

# not_found_text
source: We recommend that you return to the main page and start the search again
ru: Рекомендуем вам вернуться на главную и начать поиск заново

# go_home
source: Go home page
ru: Вернуться на главную

# about_product
source: Product
ru: О продукте

# company
source: About Us
ru: Компания

source: Origins
ru: Истоки

source: Projects
ru: Проекты

source: Team
ru: Команда

source: Types of sand
ru: Виды песка

# how_to_made_sand
source: How is fractionated silica sand produced?
ru: Как получается фракционированный кварцевый песок?

source: Contacts
ru: Контакты

# sales_deportament
source: Sales Department
ru: Отдел продаж

# location
source: Address
ru: Адрес

# location_text
source: Kokshetau, North industrial zone, passage 3, 62
ru: Кокшетау, Северная промзона, проезд 3, д. 62

source: Email
ru: Наша почта

# Главная
source: Home page
ru: Главная

# more_about_company
source: Learn more
ru: Больше о компании

source: All projects
ru: Все проекты

# spheres
source: Applications
ru: Сферы применения

# why_we
source: Why Choose Us?
ru: Почему мы?

# news_company
source: Blog
ru: Блог

# all_news
source: all articles
ru: все статьи

# library
source: Catalog
ru: Библиотека

# recommend_types
source: Recommended types
ru: Рекомендуемые виды

source: More
ru: Подробнее

source: See also
ru: Смотрите также

# the_main_direction
source: Applications
ru: Основные направления

# news
source: Blog
ru: Блог

# date_of_publiactions
source: Date of publication
ru: Дата публикации

source: Read also
ru: Читайте также

# form_zag_1
source: Describe
ru: Расскажите

# form_zag_2
source: your project
ru: о своем проекте

# form_zag_3
source: And we help you to find solutions.
ru: А мы подберем для него правильное решение и поможем в реализации.

# name
source: Your Name
ru: Ваше имя

# phone
source: Your Phone
ru: Ваш телефон

source: Your Email
ru: Ваш E-mail

# napr
source: Applications
ru: Направление

# value
source: Amount
ru: Объем (м3)

source: Package
ru: В какой упаковке?

# deadlines
source: Deadline
ru: Сроки поставки

source: Send
ru: Отправить заявку

# go_to_catalog
source: Go to the Catalog
ru: Перейти в библиотеку

# policy
source: Privacy Policy
ru: Политика конфиденциальности

source: Development
ru: Разработка сайта

# make_order
source: Order
ru: Сделать заказ

# modal_title_1
source: Place Your Order
ru: Заявка на сотрудничество

# modal_title_2
source: Online Order
ru: Онлайн заявка

# type_of_sand
source: Type
ru: Вид

# directions
source: Application
ru: Направления

source: Fractions
ru: Фракции

# order_partions
source: Order a batch
ru: Заказать партию

source: Your Name
ru: Ваше имя

source: Your Phone
ru: Ваш телефон

# interested
source: I'm interested in
ru: Меня интересует
